/*  Class = "NSMenuItem"; title = "Duplicate Connection Tab"; ObjectID = "1186";  */
"Duplicate Connection Tab" = "Duplicar pestaña";

/*  Class = "NSMenuItem"; title = "New Connection Tab"; ObjectID = "1086";  */
"New Connection Tab" = "Nueva pestaña";

/*  Class = "NSMenuItem"; title = "Bundles"; ObjectID = "1178";  */
/*  Class = "NSMenu"; title = "Bundles"; ObjectID = "1179";  */
"Bundles" = "Paquetes";

/*  Class = "NSMenuItem"; title = "New Connection Window"; ObjectID = "82";  */
"New Connection Window" = "Nueva ventana";

/*  Class = "NSMenuItem"; title = "Open Database in New Tab"; ObjectID = "1189";  */
"Open Database in New Tab" = "Abrir base de datos en nueva pestaña";

/*  Class = "NSMenuItem"; gToolTip = "Duplicate the current connection tab"; ObjectID = "1186";  */
"Duplicate the current connection tab" = "Duplica la pestaña actual";

/*  Class = "NSMenuItem"; title = "Bring All to Front"; ObjectID = "5";  */
"Bring All to Front" = "Traer todo al frente";

/*  Class = "NSMenuItem"; title = "Window"; ObjectID = "19";  */
/*  Class = "NSMenu"; title = "Window"; ObjectID = "24";  */
"Window" = "Ventana";

/*  Class = "NSMenuItem"; title = "Minimize"; ObjectID = "23";  */
"Minimize" = "Minimizar";

/*  Class = "NSMenuItem"; title = "About Sequel Pro"; ObjectID = "58";  */
"About Sequel Pro" = "Acerca de Sequel Pro";

/*  Class = "NSMenuItem"; title = "Close"; ObjectID = "73";  */
"Close" = "Cerrar";

/*  Class = "NSMenuItem"; gToolTip = "Move the current line or the selected lines one line down"; ObjectID = "1171";  */
"Move the current line or the selected lines one line down" = "Mueve una línea hacia abajo la línea actual o las líneas seleccionadas";

/*  Class = "NSMenuItem"; title = "Page Setup..."; ObjectID = "77";  */
"Page Setup..." = "Configurar página...";

/*  Class = "NSMenuItem"; title = "Print..."; ObjectID = "78";  */
"Print..." = "Imprimir...";

/*  Class = "NSMenu"; title = "File"; ObjectID = "81";  */
/*  Class = "NSMenuItem"; title = "File"; ObjectID = "83";  */
"File" = "Archivo";

/*  Class = "NSMenuItem"; title = "Help"; ObjectID = "103";  */
/*  Class = "NSMenu"; title = "Help"; ObjectID = "106";  */
"Help" = "Ayuda";

/*  Class = "NSMenuItem"; title = "Sequel Pro Help"; ObjectID = "111";  */
"Sequel Pro Help" = "Ayuda de Sequel Pro";

/*  Class = "NSMenuItem"; title = "Preferences..."; ObjectID = "129";  */
"Preferences..." = "Preferencias...";

/*  Class = "NSMenu"; title = "Services"; ObjectID = "130";  */
/*  Class = "NSMenuItem"; title = "Services"; ObjectID = "131";  */
"Services" = "Servicios";

/*  Class = "NSMenuItem"; title = "Hide Sequel Pro"; ObjectID = "134";  */
"Hide Sequel Pro" = "Ocultar Sequel Pro";

/*  Class = "NSMenuItem"; title = "Quit Sequel Pro"; ObjectID = "136";  */
"Quit Sequel Pro" = "Salir de Sequel Pro";

/*  Class = "NSMenuItem"; title = "Hide Others"; ObjectID = "145";  */
"Hide Others" = "Ocultar otros";

/*  Class = "NSMenuItem"; title = "Show All"; ObjectID = "150";  */
"Show All" = "Mostrar todo";

/*  Class = "NSMenuItem"; title = "Find..."; ObjectID = "154";  */
"Find..." = "Buscar...";

/*  Class = "NSMenuItem"; title = "Copy"; ObjectID = "157";  */
"Copy" = "Copiar";

/*  Class = "NSMenuItem"; title = "Undo"; ObjectID = "158";  */
"Undo" = "Deshacer";

/*  Class = "NSMenu"; title = "Find"; ObjectID = "159";  */
/*  Class = "NSMenuItem"; title = "Find"; ObjectID = "168";  */
"Find" = "Buscar";

/*  Class = "NSMenuItem"; title = "Cut"; ObjectID = "160";  */
"Cut" = "Cortar";

/*  Class = "NSMenuItem"; title = "Use Selection for Find"; ObjectID = "161";  */
"Use Selection for Find" = "Usar selección para buscar";

/*  Class = "NSMenuItem"; title = "Find Previous"; ObjectID = "162";  */
"Find Previous" = "Buscar anterior";

/*  Class = "NSMenuItem"; title = "Edit"; ObjectID = "163";  */
/*  Class = "NSMenu"; title = "Edit"; ObjectID = "169";  */
"Edit" = "Edición";

/*  Class = "NSMenuItem"; title = "Find Next"; ObjectID = "167";  */
"Find Next" = "Buscar siguiente";

/*  Class = "NSMenuItem"; title = "Paste"; ObjectID = "171";  */
"Paste" = "Pegar";

/*  Class = "NSMenuItem"; title = "Redo"; ObjectID = "173";  */
"Redo" = "Rehacer";

/*  Class = "NSMenuItem"; title = "Spelling"; ObjectID = "184";  */
/*  Class = "NSMenu"; title = "Spelling"; ObjectID = "185";  */
"Spelling" = "Ortografía";

/*  Class = "NSMenuItem"; title = "Spelling..."; ObjectID = "187";  */
"Spelling..." = "Ortografía...";

/*  Class = "NSMenuItem"; title = "Check Spelling"; ObjectID = "189";  */
"Check Spelling" = "Comprobar ortografía";

/*  Class = "NSMenuItem"; title = "Check Spelling As You Type"; ObjectID = "191";  */
"Check Spelling As You Type" = "Comprobar ortografía mientras se escribe";

/*  Class = "NSMenuItem"; title = "Import…"; ObjectID = "369";  */
"Import…" = "Importar…";

/*  Class = "NSMenuItem"; title = "Make a Donation..."; ObjectID = "438";  */
"Make a Donation..." = "Hacer una donación...";

/*  Class = "NSMenuItem"; title = "View"; ObjectID = "496";  */
/*  Class = "NSMenu"; title = "View"; ObjectID = "498";  */
"View" = "Ver";

/*  Class = "NSMenuItem"; title = "Table Structure"; ObjectID = "497";  */
"Table Structure" = "Estructura de la tabla";

/*  Class = "NSMenuItem"; title = "Table Content"; ObjectID = "499";  */
"Table Content" = "Contenido de la tabla";

/*  Class = "NSMenuItem"; title = "Custom Query"; ObjectID = "500";  */
"Custom Query" = "Consulta personalizada";

/*  Class = "NSMenuItem"; title = "Table Info"; ObjectID = "504";  */
"Table Info" = "Información de la tabla";

/*  Class = "NSMenuItem"; title = "Visit Website..."; ObjectID = "516";  */
"Visit Website..." = "Visitar nuestra web...";

/*  Class = "NSMenuItem"; title = "Online Help"; ObjectID = "518";  */
"Online Help" = "Ayuda online";

/*  Class = "NSMenuItem"; title = "Database"; ObjectID = "627";  */
/*  Class = "NSMenu"; title = "Database"; ObjectID = "628";  */
"Database" = "Base de datos";

/*  Class = "NSMenuItem"; title = "Add Database..."; ObjectID = "629";  */
"Add Database..." = "Añadir base de datos...";

/*  Class = "NSMenuItem"; title = "Delete Database..."; ObjectID = "631";  */
"Delete Database..." = "Eliminar base de datos...";

/*  Class = "NSMenuItem"; title = "Refresh Databases"; ObjectID = "633";  */
"Refresh Databases" = "Actualizar base de datos";

/*  Class = "NSMenu"; title = "View Using Encoding"; ObjectID = "635";  */
/*  Class = "NSMenuItem"; title = "View Using Encoding"; ObjectID = "658";  */
"View Using Encoding" = "Codificación del texto";

/*  Class = "NSMenuItem"; title = "ISO Latin 2 (latin2)"; ObjectID = "637";  */
"ISO Latin 2 (latin2)" = "Centroeuropeo (ISO latino 2)";

/*  Class = "NSMenuItem"; title = "US ASCII (ascii)"; ObjectID = "638";  */
"US ASCII (ascii)" = "Occidental (ASCII)";

/*  Class = "NSMenuItem"; title = "Windows Cyrillic (cp1251)"; ObjectID = "639";  */
"Windows Cyrillic (cp1251)" = "Cirílico (Windows)";

/*  Class = "NSMenuItem"; title = "Windows Latin 2 (cp1250)"; ObjectID = "640";  */
"Windows Latin 2 (cp1250)" = "Centroeuropeo (Windows latino 2)";

/*  Class = "NSMenuItem"; title = "Mac Roman (macroman)"; ObjectID = "641";  */
"Mac Roman (macroman)" = "Occidental (Mac OS Roman)";

/*  Class = "NSMenuItem"; title = "ISO Turkish (latin5)"; ObjectID = "643";  */
"ISO Turkish (latin5)" = "Turco (ISO latino 5)";

/*  Class = "NSMenuItem"; title = "ISO Greek (greek)"; ObjectID = "644";  */
"ISO Greek (greek)" = "Griego (ISO 8859-7)";

/*  Class = "NSMenuItem"; title = "Shift-JIS Japanese (sjis)"; ObjectID = "645";  */
"Shift-JIS Japanese (sjis)" = "Japonés (Shift JIS)";

/*  Class = "NSMenuItem"; title = "EUC-JP Japanese (ujis)"; ObjectID = "646";  */
"EUC-JP Japanese (ujis)" = "Japonés (EUC)";

/*  Class = "NSMenuItem"; title = "ISO Latin 1 (latin1)"; ObjectID = "648";  */
"ISO Latin 1 (latin1)" = "Occidental (ISO latino 1)";

/*  Class = "NSMenuItem"; title = "UCS-2 Unicode (ucs2)"; ObjectID = "649";  */
"UCS-2 Unicode (ucs2)" = "Unicode (UCS-2)";

/*  Class = "NSMenuItem"; title = "Windows Arabic (cp1256)"; ObjectID = "653";  */
"Windows Arabic (cp1256)" = "Árabe (Windows)";

/*  Class = "NSMenuItem"; title = "ISO Hebrew (hebrew)"; ObjectID = "654";  */
"ISO Hebrew (hebrew)" = "Hebreo (ISO 8859-8)";

/*  Class = "NSMenuItem"; title = "Windows Baltic (cp1257)"; ObjectID = "656";  */
"Windows Baltic (cp1257)" = "Báltico (Windows)";

/*  Class = "NSMenuItem"; title = "Big5 Traditional Chinese (big5)"; ObjectID = "657";  */
"Big5 Traditional Chinese (big5)" = "Chino tradicional (Big 5)";

/*  Class = "NSMenuItem"; title = "Table"; ObjectID = "757";  */
/*  Class = "NSMenu"; title = "Table"; ObjectID = "758";  */
"Table" = "Tabla";

/*  Class = "NSMenuItem"; title = "Copy Create Table Syntax"; ObjectID = "759";  */
"Copy Create Table Syntax" = "Copiar sintaxis Create Table";

/*  Class = "NSMenuItem"; title = "Check Table"; ObjectID = "760";  */
"Check Table" = "Comprobar tabla";

/*  Class = "NSMenuItem"; title = "Line Down"; ObjectID = "1171";  */
"Line Down" = "Línea hacia abajo";

/*  Class = "NSMenuItem"; title = "Analyze Table"; ObjectID = "761";  */
"Analyze Table" = "Analizar tabla";

/*  Class = "NSMenuItem"; title = "Optimize Table"; ObjectID = "762";  */
"Optimize Table" = "Optimizar tabla";

/*  Class = "NSMenuItem"; title = "Repair Table"; ObjectID = "763";  */
"Repair Table" = "Reparar tabla";

/*  Class = "NSMenuItem"; title = "Flush Table"; ObjectID = "764";  */
"Flush Table" = "Limpiar tabla";

/*  Class = "NSMenuItem"; title = "Show Create Table Syntax..."; ObjectID = "778";  */
"Show Create Table Syntax..." = "Mostrar sintaxis Create Table...";

/*  Class = "NSMenuItem"; title = "Show Server Variables..."; ObjectID = "783";  */
"Show Server Variables..." = "Mostrar variables del servidor...";

/*  Class = "NSMenuItem"; title = "Flush Privileges"; ObjectID = "785";  */
"Flush Privileges" = "Volver a cargar privilegios";

/*  Class = "NSMenuItem"; title = "Clear Console"; ObjectID = "790";  */
"Clear Console" = "Vaciar consola";

/*  Class = "NSMenuItem"; title = "Show Console"; ObjectID = "791";  */
"Show Console" = "Mostrar consola";

/*  Class = "NSMenuItem"; title = "Check for Updates..."; ObjectID = "794";  */
"Check for Updates..." = "Buscar actualizaciones...";

/*  Class = "NSMenuItem"; title = "Checksum Table"; ObjectID = "797";  */
"Checksum Table" = "Checksum de la tabla";

/*  Class = "NSMenuItem"; title = "Customize Toolbar..."; ObjectID = "806";  */
"Customize Toolbar..." = "Personalizar barra de herramientas...";

/*  Class = "NSMenuItem"; title = "Hide Toolbar"; ObjectID = "807";  */
"Hide Toolbar" = "Ocultar barra de herramientas";

/*  Class = "NSMenuItem"; title = "EUC-KR Korean (euckr)"; ObjectID = "833";  */
"EUC-KR Korean (euckr)" = "Coreano (ISO 2022-KR)";

/*  Class = "NSMenuItem"; title = "UTF-8 Unicode via Latin 1"; ObjectID = "835";  */
"UTF-8 Unicode via Latin 1" = "Unicode (UTF-8 latino 1)";

/*  Class = "NSMenuItem"; title = "Zoom"; ObjectID = "842";  */
"Zoom" = "Zoom";

/*  Class = "NSMenuItem"; title = "Convert"; ObjectID = "845";  */
/*  Class = "NSMenu"; title = "Convert"; ObjectID = "846";  */
"Convert" = "Transformaciones";

/*  Class = "NSMenuItem"; gToolTip = "Move the current line or the selected lines one line up"; ObjectID = "1170";  */
"Move the current line or the selected lines one line up" = "Mueve una línea hacia arriba la línea actual o las líneas seleccionadas";

/*  Class = "NSMenuItem"; gToolTip = "Convert the selection or the current word into upper case"; ObjectID = "847";  */
"Convert the selection or the current word into upper case" = "Transforma la selección o la palabra actual en mayúsculas";

/*  Class = "NSMenuItem"; title = "to Uppercase"; ObjectID = "847";  */
"to Uppercase" = "Todo en mayúsculas";

/*  Class = "NSMenuItem"; title = "Select"; ObjectID = "848";  */
/*  Class = "NSMenu"; title = "Select"; ObjectID = "849";  */
"Select" = "Seleccionar";

/*  Class = "NSMenuItem"; gToolTip = "Select current word"; ObjectID = "850";  */
"Select current word" = "Selecciona la palabra actual";

/*  Class = "NSMenuItem"; title = "Word"; ObjectID = "850";  */
"Word" = "Palabra";

/*  Class = "NSMenuItem"; gToolTip = "Convert the selection or the current word into lower case"; ObjectID = "851";  */
"Convert the selection or the current word into lower case" = "Transforma la selección o la palabra actual en minúsculas";

/*  Class = "NSMenuItem"; title = "to Lowercase"; ObjectID = "851";  */
"to Lowercase" = "Todo en minúsculas";

/*  Class = "NSMenuItem"; gToolTip = "Convert the first character of the selection or of the current word into upper case"; ObjectID = "852";  */
"Convert the first character of the selection or of the current word into upper case" = "Transforma el primer carácter de la selección o de la palabra actual en mayúscula";

/*  Class = "NSMenuItem"; title = "Jump to Selection"; ObjectID = "155";  */
"Jump to Selection" = "Ir a la selección";

/*  Class = "NSMenuItem"; title = "Move"; ObjectID = "1168";  */
/*  Class = "NSMenu"; title = "Move"; ObjectID = "1169";  */
"Move" = "Mover";

/*  Class = "NSMenuItem"; title = "to Titlecase"; ObjectID = "852";  */
"to Titlecase" = "Mayúsculas iniciales";

/*  Class = "NSMenuItem"; title = "Normalization"; ObjectID = "853";  */
/*  Class = "NSMenu"; title = "Normalization"; ObjectID = "854";  */
"Normalization" = "Normalización";

/*  Class = "NSMenuItem"; title = "Canonical Decomposing (NFD)"; ObjectID = "855";  */
"Canonical Decomposing (NFD)" = "Descomposición canónica (NFD)";

/*  Class = "NSMenuItem"; title = "Transpose"; ObjectID = "856";  */
"Transpose" = "Transponer";

/*  Class = "NSMenuItem"; gToolTip = "Remove all diacritics from selection or current word [façadè → facade]"; ObjectID = "859";  */
"Remove all diacritics from selection or current word [façadè → facade]" = "Elimina todos los signos diacríticos de la palabra o de la selección actual [façadè → facade]";

/*  Class = "NSMenuItem"; title = "Remove Diacritics"; ObjectID = "859";  */
"Remove Diacritics" = "Eliminar signos diacríticos";

/*  Class = "NSMenuItem"; title = "Canonical Composing (NFC)"; ObjectID = "860";  */
"Canonical Composing (NFC)" = "Composición canónica (NFC)";

/*  Class = "NSMenuItem"; title = "Compatibility Decomposition (NFKD)"; ObjectID = "861";  */
"Compatibility Decomposition (NFKD)" = "Descomposición por compatibilidad (NFKD)";

/*  Class = "NSMenuItem"; title = "Compatibility Composition (NFKC)"; ObjectID = "862";  */
"Compatibility Composition (NFKC)" = "Composición por compatibilidad (NFKC)";

/*  Class = "NSMenuItem"; gToolTip = "Select current line"; ObjectID = "863";  */
"Select current line" = "Selecciona la línea actual";

/*  Class = "NSMenuItem"; title = "Line"; ObjectID = "863";  */
"Line" = "Línea";

/*  Class = "NSMenuItem"; title = "All"; ObjectID = "864";  */
"All" = "Todo";

/*  Class = "NSMenuItem"; title = "Export…"; ObjectID = "908";  */
"Export…" = "Exportar…";

/*  Class = "NSMenuItem"; title = "Add To Favorites"; ObjectID = "910";  */
"Add To Favorites" = "Añadir a favoritos";

/*  Class = "NSMenuItem"; title = "MySQL Help"; ObjectID = "914";  */
"MySQL Help" = "Ayuda de MySQL";

/*  Class = "NSMenuItem"; title = "Copy with Column Names"; ObjectID = "926";  */
"Copy with Column Names" = "Copiar con nombres de columnas";

/*  Class = "NSMenuItem"; title = "Table Relations"; ObjectID = "928";  */
"Table Relations" = "Relaciones de la tabla";

/*  Class = "NSMenuItem"; title = "Enclosing Brackets"; ObjectID = "932";  */
"Enclosing Brackets" = "Corchetes";

/*  Class = "NSMenuItem"; title = "Copy as SQL INSERT"; ObjectID = "935";  */
"Copy as SQL INSERT" = "Copiar como INSERT SQL";

/*  Class = "NSMenuItem"; title = "Online FAQ"; ObjectID = "938";  */
"Online FAQ" = "Preguntas frecuentes online";

/*  Class = "NSMenuItem"; title = "Insert NULL value"; ObjectID = "941";  */
"Insert NULL value" = "Insertar valor NULL";

/*  Class = "NSMenuItem"; title = "Open…"; ObjectID = "943";  */
/*  Class = "NSMenuItem"; title = "Open…"; ObjectID = "1005";  */
"Open…" = "Abrir…";

/*  Class = "NSMenuItem"; title = "Save Query…"; ObjectID = "944";  */
"Save Query…" = "Guardar consulta…";

/*  Class = "NSMenuItem"; title = "Open Recent"; ObjectID = "971";  */
/*  Class = "NSMenu"; title = "Open Recent"; ObjectID = "980";  */
/*  Class = "NSMenuItem"; title = "Open Recent"; ObjectID = "1006";  */
/*  Class = "NSMenu"; title = "Open Recent"; ObjectID = "1015";  */
"Open Recent" = "Abrir recientes";

/*  Class = "NSMenuItem"; title = "Clear Menu"; ObjectID = "981";  */
/*  Class = "NSMenuItem"; title = "Clear Menu"; ObjectID = "1016";  */
"Clear Menu" = "Vaciar menú";

/*  Class = "NSMenuItem"; title = "Back In History"; ObjectID = "991";  */
"Back In History" = "Atrás en historial";

/*  Class = "NSMenuItem"; title = "Forward In History"; ObjectID = "992";  */
"Forward In History" = "Adelante en historial";

/*  Class = "NSMenuItem"; title = "User Accounts..."; ObjectID = "996";  */
"User Accounts..." = "Cuentas de usuario...";

/*  Class = "NSMenuItem"; title = "Open in New Window"; ObjectID = "998";  */
"Open in New Window" = "Abrir en nueva ventana";

/*  Class = "NSMenuItem"; title = "Provide Feedback"; ObjectID = "1028";  */
"Provide Feedback" = "Dejar comentarios";

/*  Class = "NSMenuItem"; title = "Show Server Processes..."; ObjectID = "1031";  */
"Show Server Processes..." = "Mostrar procesos del servidor...";

/*  Class = "NSMenuItem"; title = "Table Triggers"; ObjectID = "1038";  */
"Table Triggers" = "Disparadores de la tabla";

/*  Class = "NSMenuItem"; title = "Filter Content"; ObjectID = "1041";  */
"Filter Content" = "Filtrar contenido";

/*  Class = "NSMenuItem"; title = "Refresh Tables"; ObjectID = "1164";  */
"Refresh Tables" = "Actualizar tablas";

/*  Class = "NSMenuItem"; title = "Filter Tables"; ObjectID = "1045";  */
"Filter Tables" = "Filtrar tablas";

/*  Class = "NSMenuItem"; title = "Keyboard Shortcuts"; ObjectID = "1047";  */
"Keyboard Shortcuts" = "Atajos de teclado";

/*  Class = "NSMenuItem"; title = "Show Navigator"; ObjectID = "1050";  */
"Show Navigator" = "Mostrar navegador";

/*  Class = "NSMenuItem"; title = "Import from Clipboard…"; ObjectID = "1071";  */
"Import from Clipboard…" = "Importar del portapapeles…";

/*  Class = "NSMenuItem"; title = "Duplicate Database..."; ObjectID = "1077";  */
"Duplicate Database..." = "Duplicar base de datos...";

/*  Class = "NSMenuItem"; title = "Rename Database..."; ObjectID = "1081";  */
"Rename Database..." = "Renombrar base de datos...";

/*  Class = "NSMenuItem"; title = "Close Tab"; ObjectID = "1089";  */
"Close Tab" = "Cerrar pestaña";

/*  Class = "NSMenuItem"; title = "Line Up"; ObjectID = "1170";  */
"Line Up" = "Línea hacia arriba";

/*  Class = "NSMenuItem"; title = "Provide Translation Feedback"; ObjectID = "1093";  */
"Provide Translation Feedback" = "Dejar comentarios sobre la traducción";

/*  Class = "NSMenuItem"; title = "Select Previous Tab"; ObjectID = "1104";  */
"Select Previous Tab" = "Seleccionar pestaña anterior";

/*  Class = "NSMenuItem"; title = "Select Next Tab"; ObjectID = "1103";  */
"Select Next Tab" = "Seleccionar pestaña siguiente
";

/*  Class = "NSMenuItem"; title = "New Connection Window..."; ObjectID = "960";  */
"New Connection Window..." = "Nueva ventana...";

/*  Class = "NSMenuItem"; title = "Move Tab to New Window"; ObjectID = "1102";  */
"Move Tab to New Window" = "Mover pestaña a nueva ventana";

/*  Class = "NSMenuItem"; title = "New Connection Tab..."; ObjectID = "1111";  */
"New Connection Tab..." = "Nueva pestaña...";

/*  Class = "NSMenuItem"; title = "Save Session"; ObjectID = "1116";  */
"Save Session" = "Guardar sesión";

/*  Class = "NSMenuItem"; title = "Save Session As…"; ObjectID = "1118";  */
"Save Session As…" = "Guardar sesión como…";

/*  Class = "NSMenuItem"; title = "Show Tab Bar"; ObjectID = "1124";  */
"Show Tab Bar" = "Mostrar barra de pestañas";

/*  Class = "NSMenuItem"; gToolTip = "Open a connection file (*.spf), a connection session file (*.spfs), or load a SQL file (*.sql) into the Custom Query editor"; ObjectID = "943";  */
"Open a connection file (*.spf), a connection session file (*.spfs), or load a SQL file (*.sql) into the Custom Query editor" = "Abre un archivo de conexión (*.spf), un archivo de sesión (*.spfs), o carga un archivo SQL (*.sql) en el editor de consultas personalizadas";

/*  Class = "NSMenuItem"; gToolTip = "Save Custom Query editor content as SQL file"; ObjectID = "944";  */
"Save Custom Query editor content as SQL file" = "Guarda el contenido del editor de consultas como un archivo SQL";

/*  Class = "NSMenuItem"; gToolTip = "Save active connection"; ObjectID = "963";  */
"Save active connection" = "Guarda la conexión activa";

/*  Class = "NSMenuItem"; title = "Save Connection"; ObjectID = "963";  */
"Save Connection" = "Guardar conexión";

/*  Class = "NSMenuItem"; gToolTip = "Save active connection as SPF file"; ObjectID = "965";  */
"Save active connection as SPF file" = "Guarda la conexión activa como un archivo SPF";

/*  Class = "NSMenuItem"; title = "Save Connection As…"; ObjectID = "965";  */
"Save Connection As…" = "Guardar conexión como…";

/*  Class = "NSMenuItem"; gToolTip = "Open current connection file in a new window"; ObjectID = "998";  */
"Open current connection file in a new window" = "Abre el archivo de conexión actual en una nueva ventana";

/*  Class = "NSMenuItem"; gToolTip = "Save all opened connection windows and tabs respectively"; ObjectID = "1116";  */
"Save all opened connection windows and tabs respectively" = "Guarda todas las ventanas de conexión abiertas y sus respectivas pestañas";

/*  Class = "NSMenuItem"; gToolTip = "Save all opened connection windows and tabs respectively as SPFS file"; ObjectID = "1118";  */
"Save all opened connection windows and tabs respectively as SPFS file" = "Guarda todas las ventanas de conexión abiertas y sus respectivas pestañas como un archivo SPFS";

/*  Class = "NSMenuItem"; gToolTip = "Select the next tab in this window.  Can also be accessed via ⇧⌘] or ⌥⌘→"; ObjectID = "1103";  */
"Select the next tab in this window.  Can also be accessed via ⇧⌘] or ⌥⌘→" = "Selecciona la pestaña siguiente en esta ventana.  También se puede acceder a través de ⇧⌘] o ⌥⌘→";

/*  Class = "NSMenuItem"; gToolTip = "Select the previous tab in this window.  Can also be accessed via ⇧⌘[ or ⌥⌘←"; ObjectID = "1104";  */
"Select the previous tab in this window.  Can also be accessed via ⇧⌘[ or ⌥⌘←" = "Selecciona la pestaña anterior en esta ventana.  También se puede acceder a través de ⇧⌘[ o ⌥⌘←";

/*  Class = "NSMenuItem"; title = "Drop Database..."; ObjectID = "1207";  */
"Drop Database..." = "Eliminar base de datos...";

/*  Class = "NSMenuItem"; title = "Edit All Fields in Pop-up Sheet"; ObjectID = "1209";  */
"Edit All Fields in Pop-up Sheet" = "Editar todos los campos en hoja desplegable";

/*  Class = "NSMenuItem"; gToolTip = "Move the keyboard focus to the Content Table filter table fields (⌘F is an available shortcut on the Content view)"; ObjectID = "1041";  */
"Move the keyboard focus to the Content Table filter table fields (⌘F is an available shortcut on the Content view)" = "Mueve el foco de teclado al campo filtro del contenido de la tabla (⌘F es el atajo de teclado disponible en la vista de contenido)";

/*  Class = "NSMenuItem"; gToolTip = "Show the fast, or advanced, filter content table interface"; ObjectID = "1214";  */
"Show the fast, or advanced, filter content table interface" = "Muestra el veloz, o avanzado interfaz del filtro de contenido de la tabla";

/*  Class = "NSMenuItem"; title = "Advanced Filter Content"; ObjectID = "1214";  */
"Advanced Filter Content" = "Filtro avanzado de contenido";

/*  Class = "NSMenuItem"; title = "Enter Full Screen"; ObjectID = "1218";  */
"Enter Full Screen" = "Usar pantalla completa";

/*  Class = "NSMenuItem"; title = "Alter Database…"; ObjectID = "1232";  */
"Alter Database…" = "Modificar base de datos…";

